work/op-req.org
#+SETUPFILE: beamer.setup
#+TITLE: 运营侧需求整理

* 运营侧需求整理
** 核心诉求
- 运营的实验/实践成本低,快 (运营时尽量不涉及到其他比较慢/紧俏的资源)
- 利用首页流量来转化
- 利用演出页流量来转化

** 当前想解决的问题
- 首页的二级页面转化太低, 通过图片/文字吸引人点击的成本太高
- 演出页的流失很高, 30%的流量点击了一次非热门演出就遗失

** 具体需求                                                         :B_frame:
   :PROPERTIES:
   :BEAMER_env: frame
   :BEAMER_opt: allowframebreaks
   :END:
- 首页增加活动露出
  - 初期活动想先铺量, 增加演出关联性
  - 二级页面流失太高, 外部通过(文案+设计)吸引成本太高
  - 突出主题的推荐以及选品的推荐原因, 以及看过和买过的信息

- 活动详情页
  - 商品列表, 突出主题的推荐以及选品的推荐原因, 以及看过和买过的信息
  - 相关活动

#+BEAMER: \framebreak

- 演出详情页增加其他的关联
  - 突出其所在的专场/推荐活动 (最好可以展开 1-2 个活动以及包含的演出项目)

- 详情页的转化优化
  - 演出的更多详情放在详情页中，而不是二级

*** 补充说明
更多的细节也不知道提供些什么。
首页的布局长相我其实给不出什么建议, 如果有需要更具体的实施方案也可以再沟通。
上面给出的建议也不一定好， 本质想解决这几个问题，有更好的想法欢迎指正。

** 最小产品实施
- pc 作为实验田, 提供首页的活动露出
- 运营人工创建活动和选品
- S 侧配合提高 pc 的流量
- 最好能有专场活动的聚合页落地
- 如果有效果比较好的可以配合软文站外推广

** 预期收益
- 实验是否能吸引一定的流量
- 实验这种方式的点击对转化的影响
- 在实验期带来少量的 gmv
- 如果产品上铺开，自动寻找关联覆盖大部分商品（元数据运营维护), 也许能盘活一部分长尾流量, 运营专注做长尾里的热门活动
