work/op-req.tex
% Created 2016-10-27 Thu 11:24
\documentclass[presentation,bigger]{beamer}
\usepackage[no-math]{fontspec}
\usepackage[BoldFont,SlantFont,AutoFakeBold=true,AutoFakeSlant=true]{xeCJK}
\setCJKmainfont[BoldFont=FandolSong-Bold.otf,ItalicFont=FandolKai-Regular.otf]{FandolSong-Regular.otf}
\setCJKsansfont[BoldFont=FandolHei-Bold.otf]{FandolHei-Regular.otf}
\setCJKmonofont{FandolFang-Regular.otf}
\usefonttheme[stillsansseriflarge,stillsansserifsmall]{serif}
\usepackage{graphicx}
\usepackage{xcolor}
\usepackage{listings}
\defaultfontfeatures{Mapping=tex-text}
\usepackage{geometry}
\usepackage{verbatim}
\usepackage{fixltx2e}
\usepackage{longtable}
\usepackage{float}
\usepackage{wrapfig}
\usepackage{rotating}
\usepackage[normalem]{ulem}
\usepackage{amsmath}
\usepackage{marvosym}
\usepackage{wasysym}
\usepackage{amssymb}
\usepackage{hyperref}
\setlength{\parindent}{0in}
\tolerance=1000
          \AtBeginSection[]{\begin{frame}<beamer>\frametitle{Topic}\tableofcontents[currentsection]\end{frame}}
\usetheme{metropolis}
\author{Enzo Liu}
\date{\today}
\title{运营侧需求整理}
\hypersetup{
 pdfauthor={Enzo Liu},
 pdftitle={运营侧需求整理},
 pdfkeywords={},
 pdfsubject={},
 pdfcreator={Emacs 25.1.1 (Org mode 8.3.6)},
 pdflang={English}}
\begin{document}

\maketitle
\begin{frame}{目录}
\tableofcontents
\end{frame}


\section{运营侧需求整理}
\label{sec:orgheadline5}
\begin{frame}[label={sec:orgheadline1}]{核心诉求}
\begin{itemize}
\item 运营的实验/实践成本低,快 (运营时尽量不涉及到其他比较慢/紧俏的资源)
\item 利用首页流量来转化
\item 利用演出页流量来转化
\end{itemize}
\end{frame}

\begin{frame}[label={sec:orgheadline2}]{当前想解决的问题}
\begin{itemize}
\item 首页的二级页面转化太低, 通过图片/文字吸引人点击的成本太高
\item 演出页的流失很高, 30\%的流量点击了一次非热门演出就遗失
\end{itemize}
\end{frame}

\begin{frame}[allowframebreaks]{具体需求}
\begin{itemize}
\item 首页增加活动露出
\begin{itemize}
\item 初期活动想先铺量, 增加演出关联性
\item 二级页面流失太高, 外部通过(文案+设计)吸引成本太高
\item 突出主题的推荐以及选品的推荐原因, 以及看过和买过的信息
\end{itemize}

\item 活动详情页
\begin{itemize}
\item 商品列表, 突出主题的推荐以及选品的推荐原因, 以及看过和买过的信息
\item 相关活动
\end{itemize}
\end{itemize}

\framebreak

\begin{itemize}
\item 演出详情页增加其他的关联
\begin{itemize}
\item 突出其所在的专场/推荐活动 (最好可以展开 1-2 个活动以及包含的演出项目)
\end{itemize}

\item 详情页的转化优化
\begin{itemize}
\item 演出的更多详情放在详情页中，而不是二级
\end{itemize}
\end{itemize}

\begin{block}{补充说明}
更多的细节也不知道提供些什么。
首页的布局长相我其实给不出什么建议, 如果有需要更具体的实施方案也可以再沟通。
上面给出的建议也不一定好， 本质想解决这几个问题，有更好的想法欢迎指正。
\end{block}
\end{frame}

\begin{frame}[label={sec:orgheadline3}]{最小产品实施}
\begin{itemize}
\item pc 作为实验田, 提供首页的活动露出
\item 运营人工创建活动和选品
\item S 侧配合提高 pc 的流量
\item 最好能有专场活动的聚合页落地
\item 如果有效果比较好的可以配合软文站外推广
\end{itemize}
\end{frame}

\begin{frame}[label={sec:orgheadline4}]{预期收益}
\begin{itemize}
\item 实验是否能吸引一定的流量
\item 实验这种方式的点击对转化的影响
\item 在实验期带来少量的 gmv
\item 如果产品上铺开，自动寻找关联覆盖大部分商品（元数据运营维护), 也许能盘活一部分长尾流量, 运营专注做长尾里的热门活动
\end{itemize}
\end{frame}
\end{document}